Repository: NickDegs/rajon
Catalog: Rajon-iOS/Sources/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Kuruşun harikaya akar. Çete olarak birlikte inşa edip sezonu kazanın; 25/50/75/100. seviyelerde eser kazanılır.
ar: قِرشك يتدفّق إلى العجيبة. ابنوا معًا كعصابة واربحوا الموسم؛ عند المستويات 25/50/75/100 تُكتسب قطعة أثرية.
de: Jeder Cent fließt in das Weltwunder. Baut es gemeinsam als Bande und gewinnt die Saison; Artefakte gibt es auf Stufe 25/50/75/100.
en: Every penny flows into the wonder. Build it together as a gang and win the season; artifacts are earned at levels 25/50/75/100.
es: Cada centavo fluye a la maravilla. Construyan juntos como banda y ganen la temporada; en los niveles 25/50/75/100 se obtienen artefactos.
fr: Chaque sou coule dans la merveille. Construisez-la ensemble en gang et gagnez la saison ; des artefacts sont obtenus aux niveaux 25/50/75/100.
it: Ogni centesimo confluisce nella meraviglia. Costruite insieme come banda e vincete la stagione; ai livelli 25/50/75/100 si ottengono artefatti.
ja: あなたの一銭が不思議へ流れる。ギャングで共に建て、シーズンを勝ち取れ。25/50/75/100レベルで遺物を獲得。
ko: 당신의 한 푼이 불가사의로 흘러갑니다. 조직으로 함께 건설해 시즌을 차지하세요; 25/50/75/100 레벨에서 유물을 획득합니다.
pt_br: Cada centavo flui para a maravilha. Construam juntos como gangue e ganhem a temporada; nos níveis 25/50/75/100 são obtidos artefatos.
ru: Твоя копейка течёт к чуду. Стройте бандой вместе и выиграйте сезон; на уровнях 25/50/75/100 даётся артефакт.
zh_hans: 你的每一分钱都汇入奇迹。作为帮派一起建造，赢下赛季；在25/50/75/100级获得神器。

source: Kutlama düzenle → anında kültür puanı. (Belediye binası gerekir; büyük kutlama Sv.5 ister.)
ar: أقِم احتفالًا ← نقاط ثقافة فورية. (يلزم مبنى البلدية؛ الاحتفال الكبير يتطلب Sv.5.)
de: Feier veranstalten → sofort Kulturpunkte. (Rathaus erforderlich; große Feier braucht Sv.5.)
en: Hold a celebration → instant culture points. (Requires town hall; grand celebration needs Sv.5.)
es: Organiza una celebración → puntos de cultura al instante. (Requiere ayuntamiento; la gran celebración exige Sv.5.)
fr: Organise une célébration → points de culture instantanés. (Mairie requise ; la grande célébration exige Sv.5.)
it: Organizza una celebrazione → punti cultura all'istante. (Richiede il municipio; la grande celebrazione esige Sv.5.)
ja: 祝祭を開催 → 即座に文化ポイント。（市庁舎が必要、大祝祭はSv.5が必要。）
ko: 축제를 개최하세요 → 즉시 문화 점수. (구청 건물 필요; 대축제는 Sv.5 필요.)
pt_br: Organize uma celebração → pontos de cultura na hora. (Requer prefeitura; a grande celebração exige Sv.5.)
ru: Устрой празднество → мгновенные очки культуры. (Нужна мэрия; большое празднество требует Ур.5.)
zh_hans: 举办庆典 → 立即获得文化点数。（需要市政厅；大型庆典需 Sv.5。）

source: KÖY ORDUSU
ar: جيش القرية
de: DORFARMEE
en: VILLAGE ARMY
es: EJÉRCITO DE LA ALDEA
fr: ARMÉE DU VILLAGE
it: ESERCITO DEL VILLAGGIO
ja: 村の軍
ko: 마을 군대
pt_br: EXÉRCITO DA VILA
ru: АРМИЯ ДЕРЕВНИ
zh_hans: 村庄军队

source: KÖYDE EĞİT
ar: التدريب في القرية
de: IM DORF AUSBILDEN
en: TRAIN IN VILLAGE
es: ENTRENAR EN LA ALDEA
fr: ENTRAÎNER AU VILLAGE
it: ADDESTRA NEL VILLAGGIO
ja: 村で訓練
ko: 마을에서 훈련
pt_br: TREINAR NA VILA
ru: ОБУЧИТЬ В ДЕРЕВНЕ
zh_hans: 在村庄训练

source: Köyde savunma yok — garnizon gönder veya eğit.
ar: لا دفاع في القرية — أرسل حامية أو درّب.
de: Keine Verteidigung im Dorf — schicke eine Garnison oder bilde aus.
en: No defense in the village — send a garrison or train.
es: No hay defensa en la aldea — envía guarnición o entrena.
fr: Aucune défense au village — envoie une garnison ou entraîne.
it: Nessuna difesa nel villaggio — invia una guarnigione o addestra.
ja: 村に防御なし — 駐留軍を送るか訓練を。
ko: 마을에 방어가 없습니다 — 주둔군을 보내거나 훈련하세요.
pt_br: Sem defesa na vila — envie guarnição ou treine.
ru: В деревне нет защиты — пошли гарнизон или обучи.
zh_hans: 村庄没有防御 — 派驻军或进行训练。

source: Köyü Yönet (bina · ekonomi · eğit)
ar: إدارة القرية (مبانٍ · اقتصاد · تدريب)
de: Dorf verwalten (bauen · Wirtschaft · ausbilden)
en: Manage Village (build · economy · train)
es: Gestionar Aldea (edificio · economía · entrenar)
fr: Gérer le village (bâtir · économie · entraîner)
it: Gestisci Villaggio (edificio · economia · addestra)
ja: 村を管理（建物・経済・訓練）
ko: 마을 관리 (건물 · 경제 · 훈련)
pt_br: Gerenciar Vila (construção · economia · treinar)
ru: Управлять деревней (здания · экономика · обучение)
zh_hans: 管理村庄（建筑 · 经济 · 训练）

source: Kültür puanı bina seviyelerinden ve kutlamalardan gelir; yeni köy kurmak için gerekir.
ar: نقاط الثقافة تأتي من مستويات المباني والاحتفالات؛ وهي لازمة لتأسيس قرية جديدة.
de: Kulturpunkte stammen aus Gebäudestufen und Feiern; nötig, um neue Dörfer zu gründen.
en: Culture points come from building levels and celebrations; needed to found new villages.
es: Los puntos de cultura vienen de los niveles de edificios y de las celebraciones; hacen falta para fundar una nueva aldea.
fr: Les points de culture proviennent des niveaux de bâtiments et des célébrations ; nécessaires pour fonder de nouveaux villages.
it: I punti cultura provengono dai livelli degli edifici e dalle celebrazioni; servono per fondare un nuovo villaggio.
ja: 文化ポイントは建物レベルと祝祭から得られ、新しい村の建設に必要。
ko: 문화 점수는 건물 레벨과 축제에서 나옵니다; 새 마을을 세우는 데 필요합니다.
pt_br: Os pontos de cultura vêm dos níveis das construções e das celebrações; são necessários para fundar uma nova vila.
ru: Очки культуры дают уровни зданий и празднества; нужны для основания новой деревни.
zh_hans: 文化点数来自建筑等级和庆典；建立新村庄时需要。

source: Küçük Kutlama
ar: احتفال صغير
de: Kleine Feier
en: Small Celebration
es: Pequeña Celebración
fr: Petite célébration
it: Piccola Celebrazione
ja: 小祝祭
ko: 소규모 축제
pt_br: Pequena Celebração
ru: Малое празднество
zh_hans: 小型庆典

source: Müzayedeye Koy
ar: طرح في المزاد
de: Zur Auktion stellen
en: Put up for Auction
es: Poner en Subasta
fr: Mettre aux enchères
it: Metti all'Asta
ja: オークションに出品
ko: 경매에 올리기
pt_br: Colocar em Leilão
ru: Выставить на аукцион
zh_hans: 放入拍卖

source: Natar kaleleri sunucu geneli benzersiz eserleri tutar. Yeterince güçlü orduyla baskın yap → eseri ele geçir. Eser sende oldukça bonusu senin; başkası fethederse elinden alır.
ar: قلاع الناتار تحوي قطعًا أثرية فريدة على مستوى الخادم. شنّ غارة بجيش قوي بما يكفي ← استولِ على القطعة. ما دامت معك فالمكافأة لك؛ ومن يغزوها ينتزعها منك.
de: Natar-Festungen bewahren serverweite einzigartige Artefakte. Überfalle mit einer starken genug Armee → erbeute das Artefakt. Solange es dir gehört, gehört der Bonus dir; erobert es jemand anderes, nimmt er es dir weg.
en: Natar fortresses hold server-wide unique artifacts. Raid with a strong enough army → seize the artifact. As long as it's yours, the bonus is yours; if someone else conquers it, they take it from you.
es: Las fortalezas Natar guardan artefactos únicos de todo el servidor. Asalta con un ejército lo bastante fuerte → toma el artefacto. Mientras el artefacto sea tuyo, el bonus es tuyo; si otro lo conquista, te lo arrebata.
fr: Les forteresses Natar détiennent des artefacts uniques à l'échelle du serveur. Attaque avec une armée assez puissante → empare-toi de l'artefact. Tant qu'il est à toi, le bonus est à toi ; si quelqu'un le conquiert, il te le prend.
it: Le fortezze Natar custodiscono artefatti unici in tutto il server. Fai un'incursione con un esercito abbastanza forte → conquista l'artefatto. Finché l'artefatto è tuo, il bonus è tuo; se un altro lo conquista, te lo strappa.
ja: ナタルの砦はサーバー全体で唯一の遺物を保持する。十分に強い軍で襲撃し → 遺物を奪え。遺物を持つ限りボーナスは自分のもの。誰かに征服されると奪われる。
ko: 나타르 요새는 서버 전체에서 유일한 유물을 보유합니다. 충분히 강한 군대로 습격하세요 → 유물을 차지합니다. 유물이 당신에게 있는 동안 보너스는 당신의 것; 다른 사람이 정복하면 빼앗깁니다.
pt_br: As fortalezas Natar guardam artefatos únicos do servidor inteiro. Invada com um exército forte o bastante → tome o artefato. Enquanto o artefato for seu, o bônus é seu; se outro conquistar, ele te tira.
ru: Крепости Натаров хранят уникальные для всего сервера артефакты. Соверши налёт достаточно сильной армией → захвати артефакт. Пока артефакт у тебя — бонус твой; если кто-то захватит, он его отберёт.
zh_hans: 纳塔尔要塞持有全服唯一的神器。用足够强大的军队突袭 → 夺取神器。只要神器在你手上，加成就归你；他人征服则会被夺走。

source: PAZARDAKİ EŞYALAR
ar: الأغراض في السوق
de: GEGENSTÄNDE AUF DEM MARKT
en: ITEMS ON THE MARKET
es: OBJETOS EN EL MERCADO
fr: OBJETS SUR LE MARCHÉ
it: OGGETTI AL MERCATO
ja: 市場のアイテム
ko: 시장의 아이템
pt_br: ITENS NO MERCADO
ru: ПРЕДМЕТЫ НА РЫНКЕ
zh_hans: 市场中的物品

source: PAZARDAKİ İLANLAR
ar: الإعلانات في السوق
de: MARKTANGEBOTE
en: MARKET LISTINGS
es: ANUNCIOS EN EL MERCADO
fr: ANNONCES DU MARCHÉ
it: ANNUNCI AL MERCATO
ja: 市場の出品
ko: 시장의 게시글
pt_br: ANÚNCIOS NO MERCADO
ru: ОБЪЯВЛЕНИЯ НА РЫНКЕ
zh_hans: 市场中的挂单

# Rajon · sürüm 1.0 Bütün karakterler ve olaylar kurgudur.
source: Rajon · sürüm 1.0\nBütün karakterler ve olaylar kurgudur.
ar: Rajon · الإصدار 1.0 جميع الشخصيات والأحداث خيالية.
de: Rajon · Version 1.0 Alle Charaktere und Ereignisse sind fiktiv.
en: Rajon · version 1.0 All characters and events are fictional.
es: Rajon · versión 1.0\nTodos los personajes y hechos son ficticios.
fr: Rajon · version 1.0 Tous les personnages et événements sont fictifs.
it: Rajon · versione 1.0\nTutti i personaggi e gli eventi sono di fantasia.
ja: Rajon · バージョン1.0 全ての登場人物と出来事はフィクションです。
ko: Rajon · 버전 1.0\n모든 캐릭터와 사건은 허구입니다.
pt_br: Rajon · versão 1.0\nTodos os personagens e fatos são fictícios.
ru: Rajon · версия 1.0 Все персонажи и события вымышлены.
zh_hans: Rajon · 版本 1.0\n所有角色和事件均属虚构。

source: SATILACAK EŞYALARIM
ar: أغراضي للبيع
de: MEINE GEGENSTÄNDE ZUM VERKAUF
en: MY ITEMS FOR SALE
es: MIS OBJETOS A LA VENTA
fr: MES OBJETS À VENDRE
it: I MIEI OGGETTI IN VENDITA
ja: 売却するアイテム
ko: 내가 판매할 아이템
pt_br: MEUS ITENS À VENDA
ru: МОИ ПРЕДМЕТЫ НА ПРОДАЖУ
zh_hans: 我要出售的物品

source: SEZON ZAFERİ KAZANILDI!
ar: تحقّق النصر في الموسم!
de: SAISONSIEG ERRUNGEN!
en: SEASON VICTORY WON!
es: ¡VICTORIA DE TEMPORADA CONSEGUIDA!
fr: VICTOIRE DE LA SAISON REMPORTÉE !
it: VITTORIA DELLA STAGIONE OTTENUTA!
ja: シーズン勝利を獲得！
ko: 시즌 승리를 차지했습니다!
pt_br: VITÓRIA DA TEMPORADA CONQUISTADA!
ru: ПОБЕДА В СЕЗОНЕ ОДЕРЖАНА!
zh_hans: 赢得赛季胜利！

source: Saldırmazlık
ar: عدم اعتداء
de: Nichtangriff
en: Non-aggression
es: No agresión
fr: Non-agression
it: Non aggressione
ja: 不可侵
ko: 불가침
pt_br: Não agressão
ru: Ненападение
zh_hans: 互不侵犯

source: Sat
ar: بيع
de: Verkaufen
en: Sell
es: Vender
fr: Vendre
it: Vendi
ja: 売る
ko: 판매
pt_br: Vender
ru: Продать
zh_hans: 出售

source: Satılabilir (takılı olmayan) eşyan yok.
ar: لا أغراض قابلة للبيع (غير مجهّزة).
de: Du hast keine verkäuflichen (nicht ausgerüsteten) Gegenstände.
en: You have no sellable (unequipped) items.
es: No tienes objetos vendibles (no equipados).
fr: Tu n'as aucun objet vendable (non équipé).
it: Non hai oggetti vendibili (non equipaggiati).
ja: 売却可能な（未装備の）アイテムがない。
ko: 판매 가능한 (장착하지 않은) 아이템이 없습니다.
pt_br: Você não tem itens vendíveis (não equipados).
ru: Нет предметов для продажи (не экипированных).
zh_hans: 没有可出售的（未装备）物品。

source: Savaş
ar: حرب
de: Krieg
en: War
es: Guerra
fr: Guerre
it: Guerra
ja: 戦争
ko: 전투
pt_br: Guerra
ru: Война
zh_hans: 战斗

source: Savaş: kahraman saldırı/savunması • Liderlik: orduya % güç • Servet: % gelir
ar: قتال: هجوم/دفاع البطل • قيادة: % قوة للجيش • ثروة: % دخل
de: Krieg: Heldenangriff/-verteidigung • Führung: % Kraft für die Armee • Reichtum: % Einkommen
en: War: hero attack/defense • Leadership: % power to army • Wealth: % income
es: Guerra: ataque/defensa del héroe • Liderazgo: % de fuerza al ejército • Fortuna: % de ingresos
fr: Guerre : attaque/défense du héros • Leadership : % de puissance à l'armée • Fortune : % de revenus
it: Guerra: attacco/difesa dell'eroe • Comando: % di forza all'esercito • Ricchezza: % di reddito
ja: 戦闘：ヒーローの攻撃/防御 • 統率：軍に%の力 • 富：%の収入
ko: 전투: 영웅 공격/방어 • 리더십: 군대 % 힘 • 재력: % 수입
pt_br: Guerra: ataque/defesa do herói • Liderança: % de força ao exército • Fortuna: % de renda
ru: Бой: атака/защита героя • Лидерство: % силы армии • Богатство: % дохода
zh_hans: 战斗：英雄攻击/防御 • 领导力：军队%力量 • 财富：%收入

source: Savunma, saldıranın piyade/süvari oranına göre ağırlıklanır. Piyadeye karşı Muhafız, süvariye karşı Kabadayı güçlüdür — düşmanın neyle geldiğine göre savun.
ar: الدفاع يُرجّح حسب نسبة المشاة/الفرسان لدى المهاجم. الحارس قوي ضد المشاة، والبلطجي ضد الفرسان — دافع حسب ما يأتي به العدو.
de: Die Verteidigung wird nach dem Infanterie/Kavallerie-Verhältnis des Angreifers gewichtet. Wächter sind stark gegen Infanterie, Schläger gegen Kavallerie — verteidige je nachdem, womit der Feind kommt.
en: Defense is weighted by the attacker's infantry/cavalry ratio. Guards are strong against infantry, Bruisers against cavalry — defend based on what the enemy brings.
es: La defensa se pondera según la proporción de infantería/caballería del atacante. Contra infantería el Guardia es fuerte, contra caballería el Matón — defiende según con qué venga el enemigo.
fr: La défense est pondérée selon le ratio infanterie/cavalerie de l'attaquant. Les Gardes sont forts contre l'infanterie, les Cogneurs contre la cavalerie — défends-toi selon ce que l'ennemi amène.
it: La difesa è ponderata in base al rapporto fanteria/cavalleria dell'attaccante. Contro la fanteria la Guardia è forte, contro la cavalleria il Bullo — difenditi in base a con cosa arriva il nemico.
ja: 防御は攻撃側の歩兵/騎兵比率で重み付けされる。歩兵にはガーディアン、騎兵にはならず者が強い。敵が何で来るかに応じて守れ。
ko: 방어는 공격자의 보병/기병 비율에 따라 가중됩니다. 보병에는 수호대, 기병에는 건달이 강합니다 — 적이 무엇으로 오는지에 따라 방어하세요.
pt_br: A defesa é ponderada pela proporção de infantaria/cavalaria do atacante. Contra infantaria o Guarda é forte, contra cavalaria o Capanga — defenda conforme o que o inimigo traz.
ru: Защита взвешивается по соотношению пехоты/кавалерии атакующего. Против пехоты силён Страж, против кавалерии — Громила. Защищайся по тому, с чем идёт враг.
zh_hans: 防御会根据攻击方的步兵/骑兵比例加权。卫兵克步兵，打手克骑兵 — 根据敌人带的兵种来防守。

source: Sokakta hangi ailedensin? Seçimin kalıcıdır ve sana özel bir güç verir.
ar: من أي عائلة أنت في الشارع؟ اختيارك دائم ويمنحك قوة خاصة بك.
de: Zu welcher Familie gehörst du auf der Straße? Deine Wahl ist endgültig und verleiht dir eine einzigartige Kraft.
en: Which family are you with on the street? Your choice is permanent and grants you a unique power.
es: ¿De qué familia eres en la calle? Tu elección es permanente y te da un poder único.
fr: À quelle famille appartiens-tu dans la rue ? Ton choix est définitif et t'accorde un pouvoir unique.
it: Di quale famiglia sei per strada? La tua scelta è permanente e ti dà un potere unico.
ja: 路上でどの一家に属す？選択は永続で、あなた専用の力を与える。
ko: 거리에서 어느 가문 소속입니까? 선택은 영구적이며 당신만의 특별한 힘을 줍니다.
pt_br: De qual família você é na rua? Sua escolha é permanente e te dá um poder único.
ru: Из какой ты семьи на улице? Выбор навсегда и даёт тебе особую силу.
zh_hans: 在街头你属于哪个家族？选择是永久的，会赋予你专属的力量。

source: Sıfırla
ar: إعادة تعيين
de: Zurücksetzen
en: Reset
es: Reiniciar
fr: Réinitialiser
it: Reimposta
ja: リセット
ko: 초기화
pt_br: Reiniciar
ru: Сбросить
zh_hans: 重置

source: Teklif Gönder
ar: إرسال عرض
de: Angebot senden
en: Send Offer
es: Enviar Oferta
fr: Envoyer l'offre
it: Invia Offerta
ja: オファーを送る
ko: 제안 보내기
pt_br: Enviar Oferta
ru: Отправить предложение
zh_hans: 发送报价

source: Ticaret Rotası Kur (otomatik)
ar: إنشاء مسار تجاري (تلقائي)
de: Handelsroute einrichten (automatisch)
en: Set Up Trade Route (automatic)
es: Crear Ruta Comercial (automática)
fr: Établir une route commerciale (automatique)
it: Crea Rotta Commerciale (automatica)
ja: 交易ルートを設定（自動）
ko: 무역 경로 설정 (자동)
pt_br: Criar Rota Comercial (automática)
ru: Создать торговый маршрут (автоматический)
zh_hans: 建立贸易路线（自动）

source: TİCARET ROTALARI
ar: المسارات التجارية
de: HANDELSROUTEN
en: TRADE ROUTES
es: RUTAS COMERCIALES
fr: ROUTES COMMERCIALES
it: ROTTE COMMERCIALI
ja: 交易ルート
ko: 무역 경로
pt_br: ROTAS COMERCIAIS
ru: ТОРГОВЫЕ МАРШРУТЫ
zh_hans: 贸易路线

source: Vazgeç
ar: تراجع
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ja: やめる
ko: 포기
pt_br: Desistir
ru: Отмена
zh_hans: 放弃

source: YENİ TEKLİF
ar: عرض جديد
de: NEUES ANGEBOT
en: NEW OFFER
es: NUEVA OFERTA
fr: NOUVELLE OFFRE
it: NUOVA OFFERTA
ja: 新規オファー
ko: 새 제안
pt_br: NOVA OFERTA
ru: НОВОЕ ПРЕДЛОЖЕНИЕ
zh_hans: 新报价

source: YOLDAKİ KERVANLAR
ar: القوافل في الطريق
de: KARAWANEN UNTERWEGS
en: CARAVANS EN ROUTE
es: CARAVANAS EN CAMINO
fr: CARAVANES EN ROUTE
it: CAROVANE IN VIAGGIO
ja: 移動中の隊商
ko: 이동 중인 대상(카라반)
pt_br: CARAVANAS A CAMINHO
ru: КАРАВАНЫ В ПУТИ
zh_hans: 途中的商队

source: Yakında fethedilecek düşman üssü yok. Rakipler büyüdükçe burada belirir.
ar: لا قاعدة عدوّة قريبة للغزو. سيظهر الخصوم هنا كلما كبروا.
de: Keine feindliche Basis in der Nähe zum Erobern. Rivalen erscheinen hier, wenn sie wachsen.
en: No enemy base to conquer nearby. Rivals will appear here as they grow.
es: No hay base enemiga por conquistar cerca. Aparecerán aquí a medida que los rivales crezcan.
fr: Aucune base ennemie à conquérir à proximité. Les rivaux apparaîtront ici à mesure qu'ils grandiront.
it: Nessuna base nemica da conquistare nelle vicinanze. Appariranno qui man mano che i rivali crescono.
ja: 近くに征服できる敵拠点はない。ライバルが成長するとここに現れる。
ko: 곧 정복할 수 있는 적 기지가 없습니다. 상대가 성장하면 여기에 나타납니다.
pt_br: Não há base inimiga a conquistar por perto. Vão aparecer aqui conforme os rivais crescem.
ru: Поблизости нет вражеской базы для захвата. Соперники появятся здесь по мере роста.
zh_hans: 暂无可征服的敌方基地。对手成长后会出现在这里。

source: Yeni Ek Üs Kur
ar: تأسيس قاعدة إضافية جديدة
de: Neue Zusatzbasis gründen
en: Found New Extra Base
es: Fundar Nueva Base Extra
fr: Fonder une nouvelle base supplémentaire
it: Fonda Nuova Base Extra
ja: 新しい追加拠点を建てる
ko: 새 추가 기지 세우기
pt_br: Fundar Nova Base Extra
ru: Основать новую доп. базу
zh_hans: 建立新的额外基地

source: Yeni İlan
ar: إعلان جديد
de: Neues Angebot
en: New Listing
es: Nuevo Anuncio
fr: Nouvelle annonce
it: Nuovo Annuncio
ja: 新規出品
ko: 새 게시글
pt_br: Novo Anúncio
ru: Новое объявление
zh_hans: 新挂单

source: Yükselt
ar: ترقية
de: Verbessern
en: Upgrade
es: Mejorar
fr: Améliorer
it: Potenzia
ja: アップグレード
ko: 업그레이드
pt_br: Melhorar
ru: Улучшить
zh_hans: 升级

source: ÇETE ESERLERİ
ar: قطع العصابة الأثرية
de: BANDEN-ARTEFAKTE
en: GANG ARTIFACTS
es: ARTEFACTOS DE BANDA
fr: ARTEFACTS DU GANG
it: ARTEFATTI DELLA BANDA
ja: ギャングの遺物
ko: 조직 유물
pt_br: ARTEFATOS DA GANGUE
ru: АРТЕФАКТЫ БАНДЫ
zh_hans: 帮派神器

source: ÖDÜL AL
ar: استلام المكافأة
de: BELOHNUNG ABHOLEN
en: CLAIM REWARD
es: RECIBIR RECOMPENSA
fr: RÉCUPÉRER LA RÉCOMPENSE
it: RITIRA RICOMPENSA
ja: 報酬を受け取る
ko: 보상 받기
pt_br: PEGAR RECOMPENSA
ru: ЗАБРАТЬ НАГРАДУ
zh_hans: 领取奖励

source: Ödülü Topla
ar: جمع المكافأة
de: Belohnung einsammeln
en: Collect Reward
es: Recoger Recompensa
fr: Récupérer la récompense
it: Riscuoti Ricompensa
ja: 報酬を集める
ko: 보상 수령
pt_br: Coletar Recompensa
ru: Собрать награду
zh_hans: 领取奖励

source: Önce bir köy kur. Kervanlar ana üsten köylerine kaynak taşır.
ar: أسّس قرية أولًا. القوافل تنقل الموارد من القاعدة الرئيسية إلى قراك.
de: Gründe zuerst ein Dorf. Karawanen transportieren Ressourcen von der Hauptbasis zu deinen Dörfern.
en: Found a village first. Caravans haul resources from the main base to your villages.
es: Primero funda una aldea. Las caravanas llevan recursos desde la base principal a tus aldeas.
fr: Fonde d'abord un village. Les caravanes acheminent des ressources de la base principale vers tes villages.
it: Prima fonda un villaggio. Le carovane portano risorse dalla base principale ai tuoi villaggi.
ja: まず村を建てよう。隊商は拠点から村へ資源を運ぶ。
ko: 먼저 마을을 세우세요. 대상(카라반)은 본부에서 마을로 자원을 운반합니다.
pt_br: Primeiro funde uma vila. As caravanas levam recursos da base principal às suas vilas.
ru: Сначала основай деревню. Караваны везут ресурсы с главной базы в твои деревни.
zh_hans: 先建立一个村庄。商队会从主基地向村庄运送资源。

source: Üslerim
ar: قواعدي
de: Meine Basen
en: My Bases
es: Mis Bases
fr: Mes bases
it: Le Mie Basi
ja: 拠点一覧
ko: 내 기지
pt_br: Minhas Bases
ru: Мои базы
zh_hans: 我的基地

source: İlan Ver (Takas)
ar: نشر إعلان (مقايضة)
de: Anbieten (Tausch)
en: List (Barter)
es: Publicar Anuncio (Trueque)
fr: Annoncer (Troc)
it: Pubblica Annuncio (Baratto)
ja: 出品する（交換）
ko: 게시글 올리기 (교환)
pt_br: Anunciar (Troca)
ru: Разместить объявление (обмен)
zh_hans: 发布挂单（交易）

source: İlanı Yayınla
ar: نشر الإعلان
de: Angebot veröffentlichen
en: Publish Listing
es: Publicar Anuncio
fr: Publier l'annonce
it: Pubblica Annuncio
ja: 出品を公開
ko: 게시글 게시
pt_br: Publicar Anúncio
ru: Опубликовать объявление
zh_hans: 发布挂单

source: İleri birlikler eğitmeden önce burada araştırılmalı.
ar: قبل تدريب الوحدات المتقدّمة يجب بحثها هنا.
de: Fortgeschrittene Truppen müssen hier erforscht werden, bevor sie ausgebildet werden.
en: Advanced troops must be researched here before training.
es: Las tropas avanzadas deben investigarse aquí antes de entrenarlas.
fr: Les troupes avancées doivent être recherchées ici avant l'entraînement.
it: Le truppe avanzate vanno ricercate qui prima di addestrarle.
ja: 上級部隊を訓練する前に、ここで研究が必要。
ko: 상위 병력을 훈련하려면 먼저 여기서 연구해야 합니다.
pt_br: Tropas avançadas devem ser pesquisadas aqui antes de treiná-las.
ru: Перед обучением продвинутых войск это нужно исследовать здесь.
zh_hans: 训练高级部队前，必须先在此研究。

source: İptal
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

source: İstiyorum
ar: أريده
de: Ich will es
en: I want it
es: Lo quiero
fr: Je le veux
it: Lo voglio
ja: 欲しい
ko: 원합니다
pt_br: Eu quero
ru: Хочу
zh_hans: 我要

source: İttifak
ar: تحالف
de: Bündnis
en: Alliance
es: Alianza
fr: Alliance
it: Alleanza
ja: 同盟
ko: 동맹
pt_br: Aliança
ru: Альянс
zh_hans: 联盟

source: İttifak bonusları için bir çeteye katılman gerekir.
ar: لمكافآت التحالف عليك الانضمام إلى عصابة.
de: Für Bündnisboni musst du einer Bande beitreten.
en: You need to join a gang for alliance bonuses.
es: Para los bonus de alianza debes unirte a una banda.
fr: Tu dois rejoindre un gang pour les bonus d'alliance.
it: Per i bonus d'alleanza devi unirti a una banda.
ja: 同盟ボーナスにはギャングへの加入が必要。
ko: 동맹 보너스를 받으려면 조직에 가입해야 합니다.
pt_br: Para os bônus de aliança você precisa entrar em uma gangue.
ru: Для бонусов альянса нужно вступить в банду.
zh_hans: 要获得联盟加成，你需要加入一个帮派。

source: Şef birliği (Sef) gönder → kazanılan baskında düşman üssünün sadakatini düşür. Sadakat 0 olunca üs SENİN olur.
ar: أرسل وحدة الزعيم (Sef) ← في الغارة المنتصرة اخفض ولاء قاعدة العدو. عندما يصبح الولاء 0 تصبح القاعدة لك.
de: Schicke einen Boss-Trupp (Boss) → senke bei einem gewonnenen Überfall die Loyalität der eroberten Basis. Erreicht die Loyalität 0, gehört die Basis DIR.
en: Send a boss squad (Boss) → lower the conquered base's loyalty on a won raid. When loyalty hits 0, the base is YOURS.
es: Envía tropa de jefe (Sef) → en el asalto ganado baja la lealtad de la base enemiga. Cuando la lealtad llega a 0, la base es TUYA.
fr: Envoie une escouade de chef (Chef) → réduis la loyauté de la base conquise lors d'un raid gagné. Quand la loyauté atteint 0, la base est À TOI.
it: Invia truppa capo (Sef) → nell'incursione vinta abbassa la fedeltà della base nemica. Quando la fedeltà arriva a 0, la base è TUA.
ja: ボス部隊（Sef）を送る → 勝利した襲撃で敵拠点の忠誠を下げる。忠誠が0になると拠点はあなたのもの。
ko: 족장 부대(족장)를 보내세요 → 이긴 습격에서 적 기지의 충성도를 낮춥니다. 충성도가 0이 되면 기지는 당신의 것이 됩니다.
pt_br: Envie tropa de chefe (Sef) → na invasão vencida reduz a lealdade da base inimiga. Quando a lealdade chega a 0, a base é SUA.
ru: Пошли отряд шефа (Sef) → в выигранном налёте снизь лояльность вражеской базы. Когда лояльность станет 0, база СТАНЕТ ТВОЕЙ.
zh_hans: 派出首领部队（首领）→ 在获胜的突袭中降低敌方基地的忠诚度。忠诚度归零时，基地归你所有。

source: Şu an açık ilan yok. İlk teklifi sen ver!
ar: لا إعلانات مفتوحة حاليًا. قدّم أول عرض!
de: Gerade keine offenen Angebote. Mach das erste Angebot!
en: No open listings right now. Make the first offer!
es: Ahora mismo no hay anuncios abiertos. ¡Haz tú la primera oferta!
fr: Aucune annonce ouverte pour l'instant. Fais la première offre !
it: Al momento non ci sono annunci aperti. Fai tu la prima offerta!
ja: 今、公開中の出品はない。最初のオファーを出そう！
ko: 현재 공개된 게시글이 없습니다. 첫 제안을 하세요!
pt_br: No momento não há anúncios abertos. Faça você a primeira oferta!
ru: Открытых объявлений сейчас нет. Сделай первое предложение!
zh_hans: 当前没有公开挂单。来出第一个报价吧！
